[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], ["f", "fest"], ["g", "gs"], [], ["i", "me"], [], [], [], [], ["n", "ns"], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], ["in", "ins"], [], ["was", "is", "were", "be", "are", "been", "being", "am"], ["he", "him"], ["was", "is", "were", "be", "are", "been", "being", "am"], [], [], [], [], [], [], [], [], [], [], ["her", "she"], [], ["her", "she"], [], ["had", "have", "has", "having"], [], ["was", "were", "is", "be", "are", "been", "being", "am"], [], ["was", "be", "is", "were", "are", "been", "being", "am"], [], ["was", "are", "is", "were", "be", "been", "being", "am"], [], [], ["they", "them"], ["one", "ones"], [], [], ["had", "have", "has", "having"], ["he", "him"], ["i", "me"], [], [], [], [], ["had", "has", "have", "having"], ["up", "ups"], [], ["out", "outs"], ["was", "been", "is", "were", "be", "are", "being", "am"], [], [], [], [], ["new", "newer", "newest"], [], [], [], ["time", "times", "timing", "timed"], [], [], [], [], ["said", "say", "says", "saying"], ["we", "us", "wes"], ["over", "overs"], [], ["other", "others"], [], [], [], ["can", "cans", "canning", "canned"], [], ["like", "liked", "likes", "liking"], ["back", "backing", "backed", "backs"], ["they", "them"], [], [], [], [], [], [], [], [], [], [], ["do", "did", "does", "done", "doing", "dos"], [], ["made", "make", "making", "makes"], ["school", "schools"], [], [], [], ["years", "year"], [], ["world", "worlds"], [], [], ["down", "downs", "downed", "downing"], ["well", "better", "wells"], [], [], ["years", "year"], [], ["will", "wills"], [], [], [], [], [], ["city", "cities"], [], [], ["do", "did", "does", "done", "doing", "dos"], [], ["was", "being", "is", "were", "be", "are", "been", "am"], ["used", "use", "using", "uses"], ["state", "states", "stated", "stating"], ["people", "peoples"], ["part", "parts", "parting"], ["know", "known", "knew", "knowing", "knows"], [], [], [], ["second", "seconds"], ["university", "universities"], [], ["national", "nationals"], [], [], [], ["know", "known", "knew", "knowing", "knows"], ["off", "offs"], ["way", "ways"], [], ["re", "res"], [], [], ["get", "got", "getting", "gets", "gotten"], ["head", "headed", "heads", "heading"], [], [], [], ["team", "teams", "teamed", "teaming"], ["american", "americans"], [], ["de", "ding"], [], ["born", "bear", "bears", "bearing", "borne"], [], ["film", "films", "filmed", "filming"], [], ["still", "stilled", "stills"], ["long", "longer", "longest", "longing", "longed"], ["work", "worked", "working", "works", "wrought"], [], ["we", "us", "wes"], ["became", "become", "becoming", "becomes"], [], ["high", "higher", "highest", "highs"], [], ["day", "days"], ["family", "families"], ["see", "saw", "seen", "seeing", "sees"], ["right", "rights"], ["man", "men", "manning", "manned", "mans"], ["eyes", "eye", "eyeing"], ["house", "houses", "housed"], ["season", "seasons", "seasoned"], ["war", "wars", "warring"], ["state", "states", "stated", "stating"], ["including", "include", "included", "includes"], ["took", "take", "taken", "taking", "takes"], [], [], [], [], ["called", "call", "calling", "calls"], ["name", "named", "names", "naming"], [], ["place", "placed", "places", "placing"], [], ["go", "going", "went", "gone", "goes"], ["four", "fours"], ["group", "groups", "grouped", "grouping"], [], ["found", "find", "finding", "finds"], ["won", "win", "winning", "wins"], ["area", "areas"], [], ["go", "going", "went", "gone", "goes"], [], [], [], ["left", "leave", "leaving", "leaves"], ["home", "homes"], [], ["best", "good", "goods"], ["made", "make", "making", "makes"], ["hand", "hands", "handed", "handing"], ["number", "numbers", "numbered", "numbering"], ["company", "companies"], [], [], ["last", "lasted", "lasting", "lasts"], [], [], [], ["album", "albums"], ["took", "take", "taken", "taking", "takes"], ["end", "ended", "ends", "ending"], ["best", "good", "goods"], [], ["following", "followed", "follow", "follows"], ["released", "release", "releases", "releasing"], ["game", "games"], ["played", "play", "playing", "plays"], [], ["began", "beginning", "begin", "begins", "begun"], ["district", "districts"], [], ["old", "older", "oldest", "olds"], ["want", "wanted", "wants", "wanting"], [], ["side", "sides", "sided", "siding"], ["held", "hold", "holding", "holds"], ["own", "owned", "owns", "owning"], ["early", "earlier", "earliest"], ["county", "counties"], [], ["league", "leagues"], ["used", "use", "using", "uses"], [], [], ["face", "faced", "facing", "faces"], ["think", "thought", "thinking", "thinks"], [], [], ["government", "governments"], [], ["march", "marched", "marching"], ["came", "come", "coming", "comes"], ["small", "smaller", "smallest"], ["general", "generals"], ["town", "towns"], [], [], ["line", "lines", "lined", "lining"], ["based", "base"], [], [], [], ["think", "thought", "thinking", "thinks"], ["looked", "look", "looking", "looks"], [], ["international", "internationals"], [], ["air", "aired", "aires", "airing", "airs"], [], ["club", "clubs"], ["go", "went", "going", "gone", "goes"], [], [], [], [], [], [], [], ["few", "fewer"], [], [], [], ["show", "shows", "shown", "showed", "showing"], ["member", "members"], ["college", "colleges"], [], ["father", "fathers"], [], [], ["came", "come", "coming", "comes"], ["man", "men", "manning", "manned", "mans"], [], ["set", "setting", "sets"], ["station", "stations", "stationed"], ["church", "churches"], [], [], [], [], ["room", "rooms"], ["party", "parties"], ["located", "locate", "locating"], [], [], ["age", "ages", "aging"], ["get", "got", "getting", "gets", "gotten"], [], [], ["system", "systems"], ["let", "letting", "lets"], ["love", "loved", "loves", "loving"], [], [], [], [], ["looked", "look", "looking", "looks"], ["song", "songs"], ["water", "waters", "watering", "watered"], ["century", "centuries"], [], ["body", "bodies", "bodied"], ["black", "blacks"], ["night", "nights"], [], ["great", "greater", "greatest"], ["women", "woman"], ["single", "singles", "singled"], [], ["building", "built", "build", "builds"], ["large", "largest", "larger"], ["population", "populations"], ["river", "rivers"], ["name", "named", "names", "naming"], ["band", "bands", "banded"], ["white", "whites"], ["started", "start", "starting", "starts"], [], [], [], ["20", "20s"], [], [], [], ["service", "services", "serviced", "servicing"], ["top", "topped", "tops", "topping"], ["building", "built", "build", "builds"], [], ["open", "opened", "opening", "opens"], ["death", "deaths"], ["king", "kings"], ["moved", "move", "moving", "moves"], ["local", "locals"], ["time", "times", "timing", "timed"], ["children", "child"], [], ["book", "books", "booked", "booking"], [], [], ["door", "doors"], ["need", "needed", "needs", "needing"], ["president", "presidents"], ["order", "ordered", "orders", "ordering"], ["final", "finals"], ["road", "roads"], [], [], [], ["major", "majors"], ["died", "die", "dying", "dies"], ["village", "villages"], ["third", "thirds"], ["know", "knew", "known", "knowing", "knows"], [], ["asked", "ask", "asking", "asks"], ["turned", "turn", "turning", "turns"], ["st", "sts"], ["want", "wanted", "wants", "wanting"], ["said", "say", "says", "saying"], [], [], ["received", "receive", "receiving", "receives"], [], ["son", "sons"], ["served", "serving", "serve", "serves"], [], [], [], [], ["felt", "feel", "feeling", "feels"], ["member", "members"], ["power", "powers", "powered"], [], ["law", "laws"], ["voice", "voices", "voiced"], ["played", "play", "playing", "plays"], [], ["near", "nearest", "nearer", "neared", "nearing"], ["park", "parks", "parked"], ["history", "histories"], [], ["had", "having", "have", "has"], [], [], [], ["see", "saw", "seen", "seeing", "sees"], ["mother", "mothers"], [], ["army", "armies"], ["point", "points", "pointed", "pointing"], ["front", "fronts", "fronted"], ["help", "helped", "helping", "helps"], [], ["street", "streets"], ["art", "arts"], ["late", "latest"], ["hand", "hands", "handed", "handing"], ["game", "games"], ["award", "awards", "awarded", "awarding"], [], ["young", "younger", "youngest"], [], ["put", "putting", "puts"], ["published", "publishing", "publish", "publishes"], ["country", "countries"], ["division", "divisions"], [], ["told", "tell", "telling", "tells"], [], [], [], [], [], ["center", "centers", "centered"], [], ["red", "reds"], [], ["led", "lead", "leading", "leads"], ["day", "days"], ["including", "include", "included", "includes"], ["light", "lights", "lit", "lighting", "lighter", "lighted"], [], ["found", "find", "finding", "finds"], ["told", "tell", "telling", "tells"], [], [], [], ["according", "accord"], [], [], [], ["form", "formed", "forms", "forming"], ["original", "originals"], ["gave", "given", "give", "giving", "gives"], ["office", "offices"], ["made", "making", "make", "makes"], [], ["lost", "losing", "lose", "loses"], ["full", "fuller"], ["open", "opened", "opening", "opens"], [], ["including", "included", "include", "includes"], ["live", "living", "lived", "lives"], ["gave", "given", "give", "giving", "gives"], ["german", "germans"], ["player", "players"], ["run", "ran", "running", "runs"], ["business", "businesses"], ["women", "woman"], ["community", "communities"], ["cup", "cups", "cupped", "cupping"], [], ["million", "millions"], ["land", "landing", "lands", "landed"], [], ["court", "courts"], ["development", "developments"], [], ["short", "shorter", "shorts"], ["round", "rounds", "rounding"], [], [], ["see", "seen", "saw", "seeing", "sees"], ["class", "classes", "classed"], ["story", "stories"], [], ["became", "become", "becoming", "becomes"], [], ["research", "researched", "researching", "researches"], [], ["director", "directors"], ["council", "councils"], ["la", "las"], [], ["career", "careers"], ["things", "thing"], ["used", "using", "use", "uses"], ["island", "islands"], [], [], ["car", "cars"], [], [], ["close", "closed", "closer", "closing", "closest", "closes"], ["force", "forces", "forced", "forcing"], [], ["well", "better", "wells"], ["free", "freed", "freeing"], ["support", "supported", "supporting", "supports"], ["control", "controlled", "controls", "controlling"], ["field", "fields", "fielding", "fielded"], ["students", "student"], [], [], ["married", "marry", "marrying"], [], [], ["work", "worked", "working", "works", "wrought"], ["other", "others"], ["record", "records", "recorded", "recording"], ["big", "biggest", "bigger"], ["inside", "insides"], ["level", "levels", "leveled"], [], ["continued", "continue", "continues", "continuing"], ["gave", "give", "given", "giving", "gives"], [], [], [], ["established", "establish", "establishing"], [], ["returned", "return", "returning", "returns"], ["felt", "feel", "feeling", "feels"], ["do", "does", "did", "done", "doing", "dos"], ["title", "titled", "titles"], ["written", "wrote", "writing", "write", "writes"], ["things", "thing"], ["feet", "foot", "footing", "footed"], ["william", "williams"], ["far", "further", "farther"], [], ["association", "associations"], ["hard", "harder", "hardest"], [], [], [], ["championship", "championships"], ["human", "humans"], [], [], [], ["department", "departments"], ["hall", "halls"], ["role", "roles"], [], ["production", "productions"], [], [], ["heart", "hearts"], [], ["live", "living", "lived", "lives"], ["fire", "fired", "firing", "fires"], ["version", "versions"], [], [], [], ["royal", "royals"], [], ["produced", "produce", "producing", "produces"], ["work", "working", "worked", "works", "wrought"], ["act", "acting", "acts", "acted"], ["case", "cases"], ["society", "societies"], ["region", "regions"], ["present", "presented", "presents", "presenting"], ["radio", "radios"], ["period", "periods"], ["looked", "looking", "look", "looks"], [], ["total", "totaling", "totals", "totaled"], ["keep", "kept", "keeping", "keeps"], [], ["wife", "wives"], ["program", "programs", "programmed"], [], ["brother", "brothers", "brethren"], ["mind", "minds"], ["special", "specials"], [], [], ["was", "am", "is", "were", "be", "are", "been", "being"], ["work", "works", "worked", "working", "wrought"], ["soon", "sooner"], [], [], ["george", "georges"], ["service", "services", "serviced", "servicing"], ["took", "taken", "take", "taking", "takes"], ["created", "create", "creating", "creates"], [], ["far", "further", "farther"], [], ["reached", "reach", "reaching", "reaches"], [], ["union", "unions"], ["joined", "join", "joining", "joins"], [], ["do", "done", "did", "does", "doing", "dos"], [], [], [], [], [], [], ["appeared", "appears", "appear", "appearing"], ["position", "positions", "positioned", "positioning"], ["ground", "grounds", "grounded"], ["led", "lead", "leading", "leads"], ["rock", "rocks", "rocked", "rocking"], ["dark", "darker", "darkest"], ["election", "elections"], [], ["board", "boards", "boarded"], ["france", "frances"], ["hair", "hairs"], ["course", "courses"], ["arms", "arm"], ["site", "sites", "sited"], ["police", "policing"], ["girl", "girls"], [], [], ["sound", "sounds", "sounded", "sounding"], [], ["words", "word"], ["moment", "moments"], [], [], [], ["summer", "summers"], ["project", "projects", "projected", "projecting"], ["announced", "announcing", "announce", "announces"], ["san", "sans"], ["less", "lesser"], ["written", "wrote", "writing", "write", "writes"], [], ["following", "followed", "follow", "follows"], [], ["blue", "blues"], ["founded", "founding"], ["al", "als"], [], [], ["took", "taking", "take", "taken", "takes"], ["record", "records", "recorded", "recording"], ["america", "americas"], [], [], ["design", "designed", "designs", "designing"], ["considered", "consider", "considering", "considers"], [], ["god", "gods"], ["stop", "stopped", "stops", "stopping"], ["battle", "battles", "battling", "battled"], [], ["european", "europeans"], [], ["described", "describes", "describe", "describing"], ["track", "tracks", "tracking", "tracked"], [], ["played", "playing", "play", "plays"], ["language", "languages"], [], ["called", "call", "calling", "calls"], [], ["heard", "hear", "hearing", "hears"], ["professional", "professionals"], ["low", "lower", "lowest"], [], ["miles", "mile"], [], ["won", "win", "winning", "wins"], [], ["green", "greens"], [], ["trying", "tried", "try", "tries"], [], [], [], ["science", "sciences"], [], [], ["match", "matches", "matching", "matched"], ["square", "squares", "squared"], [], ["mouth", "mouths", "mouthed"], ["video", "videos"], ["race", "races", "racing", "raced"], ["record", "recorded", "records", "recording"], ["left", "leave", "leaving", "leaves"], [], [], ["daughter", "daughters"], ["point", "points", "pointed", "pointing"], ["space", "spaces", "spaced"], [], ["museum", "museums"], ["change", "changed", "changes", "changing"], [], ["common", "commons"], [], ["moved", "move", "moving", "moves"], [], ["post", "posted", "posts", "posting"], [], ["lake", "lakes"], ["seven", "sevens"], ["trying", "tried", "try", "tries"], ["elected", "elect", "elects"], ["close", "closed", "closer", "closing", "closest", "closes"], ["ten", "tens"], [], ["minister", "ministers"], [], ["months", "month"], ["started", "start", "starting", "starts"], ["chief", "chiefs"], ["returned", "return", "returning", "returns"], [], ["person", "persons"], ["sea", "seas"], ["released", "release", "releases", "releasing"], [], [], ["brought", "bring", "bringing", "brings"], ["rest", "resting", "rested", "rests"], ["hit", "hits", "hitting"], ["form", "formed", "forms", "forming"], ["mr", "mrs"], [], [], ["floor", "floors"], ["event", "events"], ["do", "doing", "did", "does", "done", "dos"], [], [], ["robert", "roberts"], ["care", "cared", "caring", "cares"], ["killed", "kill", "killing", "kills"], [], ["star", "stars", "starring", "starred"], ["week", "weeks"], ["need", "needed", "needs", "needing"], ["turned", "turn", "turning", "turns"], ["finished", "finish", "finishing", "finishes"], ["railway", "railways"], [], [], [], ["sent", "send", "sending", "sends"], ["example", "examples"], ["run", "ran", "running", "runs"], ["term", "terms", "termed"], ["michael", "michaels"], ["came", "coming", "come", "comes"], [], [], ["force", "forces", "forced", "forcing"], [], [], ["area", "areas"], [], ["stage", "stages", "staged", "staging"], ["fact", "facts"], [], [], ["said", "says", "say", "saying"], [], [], [], [], [], ["developed", "develop", "developing", "develops"], ["result", "results", "resulted", "resulting"], ["pulled", "pull", "pulling", "pulls"], ["friend", "friends"], ["stood", "standing", "stand", "stands"], [], ["run", "running", "ran", "runs"], [], ["signed", "sign", "signs", "signing"], ["words", "word"], ["song", "songs"], ["children", "child"], [], ["met", "meet", "meeting", "meets"], ["tour", "touring", "toured", "tours"], ["average", "averaged", "averaging", "averages"], ["team", "teams", "teamed", "teaming"], ["minutes", "minute"], ["festival", "festivals"], ["current", "currents"], ["deep", "deeper", "deepest"], ["kind", "kinds"], [], ["decided", "decide", "decides", "deciding"], [], [], ["seemed", "seems", "seem", "seeming"], [], ["episode", "episodes"], ["bed", "beds"], ["added", "add", "adding", "adds"], ["table", "tables"], ["indian", "indians"], [], [], ["route", "routes", "routing", "routed"], [], ["idea", "ideas"], [], ["centre", "centres", "centred"], ["addition", "additions"], ["appointed", "appoint", "appointing"], ["style", "styles", "styled", "styling"], [], ["book", "books", "booked", "booking"], [], ["construction", "constructions"], ["press", "pressed", "pressing", "presses"], ["mean", "means", "meant", "meaning"], ["wall", "walls", "walled"], ["friend", "friends"], ["remained", "remains", "remaining", "remain"], ["school", "schools"], ["study", "studies", "studied", "studying"], [], [], ["institute", "institutes", "instituted"], [], [], [], ["event", "events"], [], [], ["australian", "australians"], ["type", "types", "typed", "typing"], ["brown", "browns", "browning"], [], ["talk", "talking", "talked", "talks"], ["process", "processes", "processing", "processed"], ["food", "foods"], ["debut", "debuted", "debuting", "debuts"], ["seat", "seats", "seated"], ["performance", "performances"], ["committee", "committees"], ["features", "featured", "feature", "featuring"], ["character", "characters"], ["art", "arts"], [], [], ["lot", "lots"], ["strong", "stronger", "strongest"], ["russian", "russians"], ["range", "ranging", "ranges", "ranged"], ["hours", "hour"], ["peter", "peters"], ["arms", "arm"], [], ["morning", "mornings"], [], ["sold", "selling", "sell", "sells"], [], [], ["directed", "direct", "directing", "directs"], [], ["guitar", "guitars"], [], [], [], ["list", "listed", "lists", "listing"], [], ["performed", "performing", "perform", "performs"], ["media", "medium"], [], ["player", "players"], ["smile", "smiled", "smiling", "smiles"], [], [], [], ["place", "placed", "places", "placing"], ["coach", "coaching", "coaches", "coached"], ["province", "provinces"], [], [], ["led", "leading", "lead", "leads"], [], ["boy", "boys"], ["official", "officials"], ["design", "designed", "designs", "designing"], [], [], [], [], ["attack", "attacked", "attacks", "attacking"], [], [], [], [], [], ["cross", "crossed", "crossing"], ["get", "getting", "got", "gets", "gotten"], [], ["action", "actions"], ["low", "lower", "lowest"], ["network", "networks", "networking"], ["wide", "wider"], [], [], [], ["hospital", "hospitals"], ["believe", "believed", "believes", "believing"], ["change", "changed", "changes", "changing"], ["sister", "sisters"], [], ["held", "hold", "holding", "holds"], ["go", "gone", "going", "went", "goes"], [], [], ["ship", "ships", "shipping", "shipped"], [], ["study", "studies", "studied", "studying"], ["academy", "academies"], ["shot", "shooting", "shoot", "shoots"], ["right", "rights"], [], ["based", "base"], ["bad", "worse", "worst"], ["involved", "involving", "involves", "involve"], ["keep", "kept", "keeping", "keeps"], ["large", "largest", "larger"], [], ["bank", "banks"], ["future", "futures"], [], ["began", "beginning", "begin", "begins", "begun"], ["mark", "marked", "marks", "marking"], ["movement", "movements"], ["section", "sections"], ["female", "females"], ["magazine", "magazines"], ["plan", "plans", "planned", "planning"], ["professor", "professors"], ["lord", "lords"], ["long", "longer", "longest", "longing", "longed"], [], ["sat", "sitting", "sit", "sits"], ["walked", "walk", "walking", "walks"], ["hill", "hills"], [], [], ["energy", "energies"], ["model", "models", "modeling", "modeled", "modelling", "modelled"], ["family", "families"], ["size", "sizes"], [], [], ["completed", "complete", "completing", "completes"], ["including", "includes", "include", "included"], [], ["captain", "captains"], [], ["fight", "fighting", "fought", "fights"], ["vocals", "vocal"], ["features", "featured", "feature", "featuring"], ["richard", "richards"], ["bridge", "bridges"], [], [], ["officer", "officers"], ["stone", "stones"], ["heard", "hear", "hearing", "hears"], [], ["mean", "means", "meant", "meaning"], [], ["group", "groups", "grouped", "grouping"], [], [], ["lips", "lip"], ["competition", "competitions"], [], ["live", "lived", "living", "lives"], ["technology", "technologies"], ["left", "leaving", "leave", "leaves"], [], ["tournament", "tournaments"], ["bit", "bits"], ["passed", "pass", "passing", "passes"], ["hot", "hottest", "hotter"], ["independent", "independents"], ["award", "awards", "awarded", "awarding"], ["kingdom", "kingdoms"], [], ["spent", "spend", "spending", "spends"], ["fine", "finest", "fined", "fines", "finer"], [], ["reported", "report", "reports", "reporting"], [], [], ["fall", "fell", "falls", "falling", "fallen"], ["raised", "raise", "raising", "raises"], [], ["stay", "stayed", "staying", "stays"], [], ["studio", "studios"], [], ["sports", "sport", "sporting"], ["replaced", "replace", "replacing", "replaces"], [], ["system", "systems"], ["saint", "saints"], ["leader", "leaders"], ["theatre", "theatres"], [], ["market", "markets", "marketed"], ["capital", "capitals"], ["parents", "parent"], [], ["canadian", "canadians"], [], [], ["cut", "cutting", "cuts"], ["degree", "degrees"], ["written", "writing", "wrote", "write", "writes"], ["bay", "bays"], ["christian", "christians"], ["award", "awarded", "awards", "awarding"], [], ["high", "higher", "highest", "highs"], ["bill", "bills", "billed", "billing"], [], ["coast", "coasts"], ["provided", "provide", "provides", "providing"], [], ["senior", "seniors"], [], ["valley", "valleys"], ["organization", "organizations"], ["stop", "stopped", "stops", "stopping"], [], ["country", "countries"], ["part", "parts", "parting"], ["conference", "conferences"], ["queen", "queens"], ["security", "securities"], ["interest", "interests"], ["said", "saying", "say", "says"], ["allowed", "allow", "allowing", "allows"], ["master", "masters", "mastering", "mastered"], ["early", "earlier", "earliest"], ["phone", "phones"], ["matter", "matters", "mattered"], [], ["won", "winning", "win", "wins"], ["trying", "try", "tried", "tries"], ["happened", "happen", "happening", "happens"], ["moved", "moving", "move", "moves"], ["campaign", "campaigns", "campaigned", "campaigning"], [], [], ["breath", "breaths"], [], [], [], [], ["girl", "girls"], ["date", "dates", "dating", "dated"], ["italian", "italians"], ["african", "africans"], ["stood", "standing", "stand", "stands"], ["fall", "fell", "falls", "falling", "fallen"], ["artist", "artists"], [], ["show", "shows", "shown", "showed", "showing"], ["deal", "dealing", "deals", "dealt"], ["mine", "mines", "mined"], ["industry", "industries"], [], [], [], ["republic", "republics"], ["provided", "provide", "provides", "providing"], ["collection", "collections"], ["library", "libraries"], ["students", "student"], [], ["primary", "primaries"], ["own", "owned", "owns", "owning"], ["old", "older", "oldest", "olds"], [], ["heavy", "heavier", "heaviest"], [], ["made", "makes", "make", "making"], [], [], [], [], [], ["state", "stated", "states", "stating"], ["length", "lengths"], ["end", "ended", "ends", "ending"], ["fingers", "finger", "fingered"], ["command", "commanded", "commanding", "commands"], ["staff", "staffed"], ["skin", "skinned", "skins"], [], ["open", "opening", "opened", "opens"], ["governor", "governors"], [], ["medal", "medals"], ["killed", "kill", "killing", "kills"], ["sun", "suns"], ["cover", "covered", "covers", "covering"], ["job", "jobs"], [], ["introduced", "introduce", "introducing", "introduces"], ["chest", "chests"], [], ["felt", "feeling", "feel", "feels"], [], ["success", "successes"], ["met", "meet", "meeting", "meets"], ["reason", "reasons", "reasoning", "reasoned"], ["standard", "standards"], ["met", "meeting", "meet", "meets"], ["novel", "novels"], [], ["trade", "traded", "trades"], ["source", "sources", "sourced"], [], [], ["rose", "rise", "rising", "rises", "risen"], ["guy", "guys"], ["goal", "goals"], [], ["chapter", "chapters"], ["native", "natives"], ["husband", "husbands"], [], ["unit", "units"], [], ["entered", "enter", "entering", "enters"], ["week", "weeks"], ["producer", "producers"], ["operations", "operation"], ["mountain", "mountains"], ["took", "takes", "take", "taken", "taking"], ["cover", "covered", "covers", "covering"], ["force", "forced", "forces", "forcing"], ["related", "relating", "relate", "relates"], ["roman", "romans"], ["completed", "complete", "completing", "completes"], [], ["key", "keys"], [], ["cold", "colder"], [], ["channel", "channels"], [], [], ["film", "films", "filmed", "filming"], ["dance", "dancing", "danced", "dances"], ["clear", "cleared", "clearing", "clearer", "clears"], [], [], [], ["van", "vans"], ["prince", "princes"], ["question", "questions", "questioned", "questioning"], [], ["track", "tracks", "tracking", "tracked"], [], [], [], ["author", "authors", "authored"], [], ["sense", "senses", "sensed", "sensing"], ["operations", "operation"], [], ["economic", "economics"], [], ["held", "holding", "hold", "holds"], ["twenty", "twenties"], [], [], ["speed", "speeds", "sped", "speeding"], ["hours", "hour"], ["edition", "editions"], ["regular", "regulars"], [], ["place", "places", "placed", "placing"], [], ["shook", "shaking", "shake", "shakes", "shaken"], ["movie", "movies"], [], ["secretary", "secretaries"], [], ["reported", "report", "reports", "reporting"], [], ["read", "reading", "reads"], ["foundation", "foundations"], ["view", "views", "viewed", "viewing"], ["engine", "engines", "engined"], ["scored", "score", "scoring", "scores"], [], ["unit", "units"], ["asked", "ask", "asking", "asks"], ["airport", "airports"], ["property", "properties"], [], [], ["lady", "ladies"], ["months", "month"], ["list", "listed", "lists", "listing"], ["contract", "contracts", "contracted", "contracting"], [], ["manager", "managers"], [], ["line", "lines", "lined", "lining"], [], [], ["writer", "writers"], ["mean", "meant", "means", "meaning"], [], ["run", "runs", "ran", "running"], [], ["practice", "practices", "practiced", "practicing"], ["championship", "championships"], ["singer", "singers"], ["glass", "glasses"], ["commission", "commissioned", "commissions", "commissioning"], ["required", "require", "requires", "requiring"], ["forest", "forests", "forested"], ["started", "starting", "start", "starts"], ["culture", "cultures"], [], ["gave", "giving", "given", "give", "gives"], ["access", "accessed"], ["attended", "attend", "attending", "attends"], ["test", "testing", "tests", "tested"], ["couple", "couples", "coupled", "coupling"], ["stood", "stand", "standing", "stands"], ["catholic", "catholics"], ["martin", "martins"], ["caught", "catch", "catching", "catches"], ["executive", "executives"], [], ["eyes", "eye", "eyeing"], [], ["think", "thinking", "thought", "thinks"], ["chair", "chairs", "chaired"], [], ["shoulder", "shoulders", "shouldered"], [], ["hope", "hoped", "hoping", "hopes"], ["decision", "decisions"], ["played", "plays", "play", "playing"], ["defeated", "defeat", "defeating", "defeats"], ["municipality", "municipalities"], [], ["structure", "structures", "structured"], ["offered", "offer", "offers", "offering"], [], ["pain", "pains", "pained"], ["ice", "iced"], ["direction", "directions"], [], ["paper", "papers"], ["mission", "missions"], [], [], [], ["noted", "note", "notes", "noting"], ["individual", "individuals"], ["managed", "manage", "managing", "manages"], [], ["live", "lives", "living", "lived"], ["plant", "plants", "planted", "planting"], [], ["help", "helped", "helping", "helps"], [], ["study", "studied", "studies", "studying"], ["computer", "computers"], ["figure", "figures", "figured", "figuring"], ["relationship", "relationships"], ["issue", "issues", "issued", "issuing"], [], ["loss", "losses"], ["died", "die", "dying", "dies"], ["smile", "smiled", "smiling", "smiles"], ["gun", "guns"], [], ["high", "highest", "higher", "highs"], [], [], ["male", "males"], ["brought", "bring", "bringing", "brings"], ["goal", "goals"], [], ["problem", "problems"], ["distance", "distances"], ["commercial", "commercials"], [], ["location", "locations"], [], [], ["drive", "driving", "drove", "driven", "drives"], [], ["neck", "necks"], [], ["surface", "surfaces", "surfaced"], ["caused", "cause", "causing", "causes"], [], ["understand", "understood", "understands"], ["greek", "greeks"], ["highway", "highways"], [], ["hotel", "hotels"], ["came", "comes", "come", "coming"], ["appearance", "appearances"], [], ["double", "doubles", "doubled", "doubling"], ["issue", "issues", "issued", "issuing"], ["musical", "musicals"], ["company", "companies"], ["castle", "castles"], ["income", "incomes"], ["review", "reviews", "reviewed", "reviewing"], ["assembly", "assemblies"], [], [], [], ["artist", "artists"], ["experience", "experienced", "experiences", "experiencing"], [], [], ["walked", "walk", "walking", "walks"], ["feet", "foot", "footing", "footed"], ["engineering", "engineer", "engineers", "engineered"], ["talk", "talking", "talked", "talks"], ["window", "windows"], ["dropped", "drop", "dropping", "drops"], [], ["miss", "missing", "missed", "misses"], ["baby", "babies"], ["boy", "boys"], ["break", "broke", "broken", "breaking", "breaks"], [], ["star", "stars", "starring", "starred"], ["edge", "edges", "edged"], ["remember", "remembered", "remembering", "remembers"], ["policy", "policies"], ["carried", "carry", "carrying", "carries"], ["train", "trains", "trained"], ["stadium", "stadiums"], ["bar", "bars", "barred"], ["sex", "sexes"], [], ["evidence", "evidenced"], [], ["became", "becoming", "become", "becomes"], ["assistant", "assistants"], ["soviet", "soviets"], [], [], ["step", "stepped", "steps", "stepping"], ["wing", "wings", "winged"], [], ["youth", "youths"], [], ["reached", "reach", "reaching", "reaches"], [], ["actor", "actors"], [], [], [], ["nodded", "nod", "nods", "nodding"], ["arrived", "arrive", "arriving", "arrives"], [], ["minutes", "minute"], [], ["believe", "believed", "believes", "believing"], [], ["complex", "complexes"], [], ["victory", "victories"], ["associated", "associate", "associates"], ["temple", "temples"], [], [], ["chance", "chances"], [], ["metal", "metals"], [], [], ["bishop", "bishops"], [], [], ["launched", "launch", "launching", "launches"], [], ["tree", "trees"], ["le", "les", "ling"], ["retired", "retiring", "retire"], ["subject", "subjects", "subjected"], ["prize", "prizes", "prized"], ["contains", "containing", "contained", "contain"], [], ["theory", "theories"], ["empire", "empires"], [], [], ["waiting", "wait", "waited", "waits"], ["trust", "trusted", "trusting", "trusts"], ["record", "recording", "records", "recorded"], [], ["happy", "happier"], ["term", "terms", "termed"], ["camp", "camps", "camped"], ["champion", "champions", "championed"], [], [], ["passed", "pass", "passing", "passes"], [], ["name", "names", "named", "naming"], [], ["port", "ports", "ported"], [], [], ["corner", "corners"], ["represented", "represent", "representing", "represents"], ["watch", "watched", "watching", "watches"], [], [], ["justice", "justices"], ["caused", "cause", "causing", "causes"], ["watch", "watched", "watching", "watches"], ["brother", "brothers", "brethren"], [], ["material", "materials"], ["change", "changes", "changed", "changing"], [], ["response", "responses"], [], ["fast", "faster", "fastest"], [], ["answer", "answered", "answers", "answering"], ["60", "60s"], [], [], ["story", "stories"], [], ["created", "create", "creating", "creates"], ["features", "feature", "featured", "featuring"], ["increased", "increase", "increasing", "increases"], ["rate", "rates", "rated"], ["administration", "administrations"], [], [], ["activities", "activity"], [], [], ["winner", "winners"], ["program", "programs", "programmed"], [], ["legs", "leg"], ["guard", "guards", "guarded", "guarding"], [], ["cast", "casting", "casts", "castes"], ["doctor", "doctors"], [], ["flight", "flights"], ["result", "results", "resulted", "resulting"], ["remained", "remains", "remaining", "remain"], ["cost", "costs", "costing"], ["effect", "effects"], ["winter", "winters"], [], ["large", "larger", "largest"], ["island", "islands"], ["problem", "problems"], [], ["grew", "growing", "grown", "grow", "grows"], ["commander", "commanders"], [], [], ["pay", "paid", "paying", "pays"], ["failed", "failing", "fail", "fails"], ["selected", "select", "selecting", "selects"], ["hurt", "hurting", "hurts"], ["fort", "forts"], ["box", "boxing", "boxes", "boxed"], ["regiment", "regiments"], [], ["journal", "journals"], [], ["edward", "edwards"], ["plan", "plans", "planned", "planning"], [], [], ["show", "shown", "shows", "showed", "showing"], [], [], ["character", "characters"], [], ["scene", "scenes"], [], ["operated", "operating", "operate", "operates"], ["allowed", "allow", "allowing", "allows"], ["spring", "springs", "sprang", "sprung"], [], ["junior", "juniors"], ["match", "matches", "matching", "matched"], ["looked", "looks", "look", "looking"], [], ["house", "houses", "housed"], ["fellow", "fellows"], [], ["beach", "beaches"], ["marriage", "marriages"], [], [], ["rules", "rule", "ruled", "ruling"], ["oil", "oils"], [], [], ["expected", "expect", "expecting", "expects"], [], ["congress", "congresses"], [], [], [], [], ["waiting", "wait", "waited", "waits"], [], ["cell", "cells"], [], ["variety", "varieties"], ["served", "serving", "serve", "serves"], ["agreed", "agree", "agrees", "agreeing"], ["please", "pleasing"], ["poor", "poorer"], [], [], ["attempt", "attempted", "attempts", "attempting"], ["wood", "woods"], [], ["piece", "pieces"], [], [], [], ["miles", "mile"], ["touch", "touched", "touching", "touches"], ["appeared", "appears", "appear", "appearing"], ["township", "townships"], [], [], ["soldiers", "soldier"], [], [], [], [], ["close", "closer", "closed", "closing", "closest", "closes"], ["fight", "fighting", "fought", "fights"], ["claimed", "claim", "claims", "claiming"], ["scored", "score", "scoring", "scores"], [], [], ["editor", "editors"], [], ["filled", "fill", "filling", "fills"], [], [], ["sat", "sitting", "sit", "sits"], [], [], [], [], ["support", "supported", "supporting", "supports"], [], ["fear", "feared", "fears", "fearing"], ["case", "cases"], ["store", "stores", "stored", "storing"], ["mean", "meaning", "means", "meant"], [], ["minor", "minors"], [], ["tower", "towers", "towering"], ["focus", "focused", "focuses", "focusing"], [], ["frank", "franks"], ["following", "follow", "followed", "follows"], ["parish", "parishes"], ["separate", "separated", "separating", "separates"], [], ["horse", "horses"], [], ["remained", "remaining", "remains", "remain"], ["branch", "branches", "branched", "branching"], [], ["present", "presented", "presents", "presenting"], ["stared", "staring", "stare", "stares"], [], ["used", "uses", "use", "using"], ["secret", "secrets"], ["form", "forms", "formed", "forming"], [], [], [], [], ["choice", "choices"], ["noted", "note", "notes", "noting"], ["discovered", "discover", "discovers", "discovering"], ["travel", "traveled", "traveling", "travelled", "travels", "travelling"], ["composed", "composing", "compose"], ["truth", "truths"], [], ["ball", "balls"], ["color", "colors", "colored", "coloring"], ["kiss", "kissed", "kissing", "kisses"], [], ["wind", "winds", "winding"], ["continued", "continue", "continues", "continuing"], ["ring", "rings", "rang", "ringing"], ["referred", "refers", "refer", "referring"], ["number", "numbers", "numbered", "numbering"], [], ["great", "greater", "greatest"], [], ["metres", "metre"], [], ["directed", "direct", "directing", "directs"], ["increased", "increase", "increasing", "increases"], [], [], ["crew", "crews"], ["rules", "rule", "ruled", "ruling"], ["tree", "trees"], ["troops", "troop"], [], ["break", "broke", "broken", "breaking", "breaks"], ["go", "goes", "going", "went", "gone"], ["individual", "individuals"], ["hundred", "hundreds"], ["weight", "weights", "weighted"], ["creek", "creeks"], ["sleep", "sleeping", "slept", "sleeps"], ["memory", "memories"], ["defense", "defenses"], ["provided", "provides", "provide", "providing"], ["order", "ordered", "orders", "ordering"], ["code", "codes", "coding", "coded"], ["value", "values", "valued"], [], ["window", "windows"], [], ["safe", "safer"], ["judge", "judges", "judged", "judging"], [], ["corps", "corp"], ["realized", "realize", "realizing", "realizes"], ["grew", "growing", "grown", "grow", "grows"], [], [], ["city", "cities"], [], ["gaze", "gazed", "gazing", "gazes"], ["lies", "lay", "lie", "lying", "lied"], ["spread", "spreading", "spreads"], [], ["letter", "letters", "lettering"], ["show", "showed", "shows", "shown", "showing"], ["situation", "situations"], ["mayor", "mayors"], ["transport", "transported", "transporting", "transports"], ["watch", "watching", "watched", "watches"], ["workers", "worker"], ["extended", "extend", "extending", "extends"], [], ["expression", "expressions"], [], [], ["chart", "charts", "charted", "charting"], [], ["border", "borders", "bordered", "bordering"], [], ["host", "hosted", "hosts", "hosting"], [], [], ["mr", "mrs"], ["wall", "walls", "walled"], ["piano", "pianos"], [], ["heat", "heated", "heating", "heats"], [], [], ["earned", "earning", "earn"], ["products", "product"], ["drama", "dramas"], ["era", "eras"], ["authority", "authorities"], ["season", "seasons", "seasoned"], ["joined", "join", "joining", "joins"], ["grade", "grades", "graded", "grading"], [], ["signed", "sign", "signs", "signing"], [], ["machine", "machines"], [], ["territory", "territories"], [], [], ["station", "stations", "stationed"], ["squadron", "squadrons"], [], ["step", "stepped", "steps", "stepping"], [], [], [], ["served", "serve", "serving", "serves"], ["appeared", "appear", "appears", "appearing"], ["sky", "skies"], ["speak", "spoke", "speaking", "spoken", "speaks"], ["break", "broken", "broke", "breaking", "breaks"], ["charge", "charged", "charges", "charging"], [], ["kilometres", "kilometre"], ["removed", "remove", "removing", "removes"], ["ship", "ships", "shipping", "shipped"], ["article", "articles"], ["campus", "campuses"], ["simple", "simpler", "simplest"], [], ["pushed", "push", "pushing", "pushes"], [], [], ["left", "leaves", "leave", "leaving"], [], [], ["soft", "softer"], [], [], ["easy", "easier", "easiest"], ["acquired", "acquire", "acquiring"], [], [], ["quality", "qualities"], ["officer", "officers"], [], ["plan", "planned", "plans", "planning"], ["nations", "nation"], [], ["broadcast", "broadcasting", "broadcasts"], ["jean", "jeans"], ["share", "shared", "sharing", "shares"], ["image", "images", "imaging"], ["influence", "influenced", "influences", "influencing"], [], ["offered", "offer", "offers", "offering"], ["emperor", "emperors"], [], ["read", "reading", "reads"], ["head", "headed", "heads", "heading"], ["ability", "abilities"], ["promoted", "promote", "promoting", "promotes"], [], ["ministry", "ministries"], [], [], ["small", "smaller", "smallest"], ["politician", "politicians"], [], [], ["speak", "spoke", "speaking", "spoken", "speaks"], ["car", "cars"], ["william", "williams"], ["male", "males"], ["lack", "lacked", "lacking", "lacks"], ["pop", "popped", "pops", "popping"], ["80", "80s"], [], ["act", "acting", "acts", "acted"], ["see", "seeing", "saw", "seen", "sees"], ["consists", "consisted", "consisting", "consist"], [], ["estate", "estates"], [], ["pressure", "pressures", "pressured"], [], ["newspaper", "newspapers"], [], [], ["olympics", "olympic"], [], ["conditions", "condition", "conditioned"], ["beat", "beating", "beaten", "beats"], ["elements", "element"], ["walked", "walking", "walk", "walks"], ["vote", "votes", "voted", "voting"], [], ["need", "needs", "needed", "needing"], [], ["text", "texts"], ["features", "featuring", "featured", "feature"], [], ["block", "blocks", "blocked", "blocking"], ["shirt", "shirts"], ["level", "levels", "leveled"], [], ["purpose", "purposes"], ["female", "females"], [], [], ["duke", "dukes"], [], ["gas", "gases"], [], [], [], ["turned", "turning", "turn", "turns"], [], [], ["firm", "firms"], [], ["amount", "amounts", "amounted"], [], ["daniel", "daniels"], ["proposed", "propose", "proposes", "proposing"], [], ["agreement", "agreements"], ["affairs", "affair"], [], ["second", "seconds"], ["contemporary", "contemporaries"], ["pay", "paid", "paying", "pays"], [], ["prison", "prisons"], ["save", "saved", "saving", "saves"], ["kitchen", "kitchens"], ["label", "labels", "labeled", "labelled", "labeling"], [], ["intended", "intend", "intending", "intends"], ["constructed", "construct", "constructing"], ["academic", "academics"], [], ["teacher", "teachers"], ["race", "races", "racing", "raced"], [], [], ["corporation", "corporations"], [], ["nations", "nation"], ["issue", "issued", "issues", "issuing"], ["shut", "shutting"], [], ["drums", "drum", "drumming"], [], [], ["seemed", "seems", "seem", "seeming"], ["opera", "operas"], [], ["graduated", "graduate", "graduating", "graduates"], ["function", "functions", "functioning", "functioned"], [], ["mentioned", "mention", "mentions", "mentioning"], ["picked", "pick", "picking", "picks"], ["building", "build", "built", "builds"], ["recognized", 